{
  "news": [
    {
      "id": 1,
      "img": "/images/bao2.webp",
      "title": "Ca sĩ Christina Perri mất con gái sơ sinh",
      "subtitle": "Christina Perri - giọng ca A Thousand Years - cho biết mất con gái ở giai đoạn cuối của thai kỳ.",
      "content": "Nữ ca sĩ đăng bức ảnh cùng chồng nắm bàn tay em bé sơ sinh trên trang Instagram cá nhân hôm 25/11. 'Chúng tôi đã mất con. Cô bé đã chào đời trong yên lặng sau khi rất cố gắng để đến với chúng tôi trong cuộc đời này. Con đã yên nghỉ và sẽ sống mãi trong trái tim chúng tôi', Perri viết. Chồng cô, Paul Costabile, chia sẻ bức ảnh tương tự trên mạng xã hội và cảm ơn sự ủng hộ của bạn bè, người hâm mộ với gia đình.Theo People, Christina Perri gặp một số vấn đề sức khỏe khi mang thai và thường xuyên cập nhật với người hâm mộ trên mạng xã hội. Tuần trước, cô cho biết bắt đầu nhập viện điều trị. Hôm 20/11, Perri nói phải tiến hành phẫu thuật sinh non vì thai nhi mang dị tật. Hồi tháng 1, ca sĩ từng sảy thai khi đang mang bầu ở tuần thứ 11.Christina Perri là ca sĩ, nhạc sĩ người Mỹ. Cô theo đuổi dòng nhạc pop và có nhiều ca khúc nổi tiếng như A Thousand Years, Jar of Hearts, Human... Chồng cô, Paul Costabile, là nhà báo chuyên viết mảng giải trí. Năm 2018, hai người có con chung đầu tiên, bé gái Carmella.",
      "keyword": [
        "christina perri",
        "christinaperri",
        "perri"
      ],
      "tacgia": "Nguyễn Văn An"
    },
    {
      "id": 2,
      "img": "/images/bao3.webp",
      "keyword": [
        "justin bieber",
        "justinbieber",
        "justinbb",
        "jtbb",
        "bieber"
      ],
      "title": "Con trai Justin Bieber đóng MV",
      "subtitle": "Con trai Justin Bieber - Jack Blues Bieber, 11 tháng tuổi - xuất hiện trong MV 'Yukon' của bố, nhưng không lộ mặt.",
      "content": "Ngày 5/8, 'hoàng tử nhạc pop' Justin Bieber, 31 tuổi, gây chú ý khi tung MV với sự góp mặt của vợ - người mẫu Hailey Bieber, 29 tuổi - và con trai. Sản phẩm do đạo diễn Cole Bennett thực hiện, ghi lại những phút giây ngọt ngào của cả nhà trong chuyến nghỉ dưỡng trên du thuyền.Trong video, Justin Bieber chọn những góc quay không lộ mặt bé Jack, tương tự những tấm ảnh chụp bé trên trang cá nhân. Ở cảnh Hailey bế con nhìn thẳng ống kính, đạo diễn dùng vết nước che mặt em bé. Hiện MV đạt khoảng 20 triệu lượt xem, hơn một triệu lượt thích trên Instagram. Nhiều khán giả cho rằng nhóc tỳ nhà Bieber là điểm nhấn của MV.Trên YouTube, sản phẩm mới của Justin nhận nhiều lời khen. Một tài khoản nhận xét toàn bộ cảnh quay là 'màn khoe mẽ' của ca sĩ về hạnh phúc gia đình. Trích một bình luận:'Đây không còn về âm nhạc, mà là câu chuyện của một người đàn ông được chữa lành, yêu thương và biết bảo vệ những gì quan trọng với anh ấy.Ca khúc Yukon thuộc album phòng thu thứ bảy của Justin Bieber - Swag, phát hành ngày 11/7. Đĩa nhạc gồm 21 bài hát, xoay quanh khó khăn trong hôn nhân, tình yêu dành cho Hailey và con trai và những suy tư về cuộc sống.Swag đạt thành tích tốt sau khi ra mắt, giữ hạng một của bảng xếp hạng Top R&B Albums, hạng hai trong danh sách Billboard 200. Chuyên trang Pitchfork chấm album 7,3 điểm, nhận xét các sáng tác mới của Justin 'ấm áp, vui tươi nhưng có chút gì đó lạc lõng'",
      "tacgia": "Nguyễn Văn Bình"
    },
    {
      "id": 3,
      "img": "/images/bao1.jpeg",
      "title": "Thực hư 'cú bắt tay điên rồ' giữa Sơn Tùng M-TP và rapper Mỹ",
      "subtitle": "TPO - Những ngày qua, thông tin Sơn Tùng sắp kết hợp cùng Travis Scott xuất hiện tràn lan trên mạng xã hội. Cũng từ tín hiệu này, Sơn Tùng từng bắt tay với Snoop Dogg, làm....",
      "content": "Tâm điểm chú ý của nhạc Việt đang là cái tên Sơn Tùng. Bắt đầu từ thông tin Sơn Tùng có thể kết hợp với Travis Scott, khán giả đổ xô tranh luận. Sau đó, tiếp tục xuất hiện tin người đại diện của Travis Scott đang đến Việt Nam. Có tin đồn giọng ca quê Hưng Yên có thể chi số tiền lên tới 'triệu USD' - gấp nhiều lần con số từng bỏ ra cho Snoop Dogg - để nhận cái gật đầu từ Travis Scott.6 năm trước, cũng từ những tin đồn tương tự, Sơn Tùng khiến khán giả đi từ tranh luận đến bất ngờ vì màn 'collab' lịch sử giữa nghệ sĩ Việt và một tên tuổi đình đám của làng nhạc thế giới. Sơn Tùng đã bắt tay với Snoop Dogg khi rapper huyền thoại của làng rap đã ở giai đoạn 'xế chiều' sự nghiệp. Lần này, kịch bản cho màn kết hợp giữa Sơn Tùng và Travis Scott còn điên rồ hơn.Sẽ thế nào nếu Sơn Tùng đứng cạnh Travis Scott?Đó sẽ là cú nổ của nhạc Việt nói riêng và thị trường âm nhạc châu Á nói chung. Đến nay, Travis Scott chỉ có lần hợp tác hiếm hoi với một nghệ sĩ gốc châu Á, là sản phẩm Deserve cùng Ngô Diệc Phàm. Travis Scott hoạt động chủ yếu ở Mỹ, đã và đang chạm tới đỉnh cao của âm nhạc toàn cầuRapper sinh năm 1991 tiến lên hàng siêu sao nhạc rap từ năm 2018. Đó là dấu mốc của album Astroworld từng đứng đầu Billboard 200 ngay tuần đầu ra mắt. Trong khi đó, tên tuổi của Travis Scott đã nổi tiếng trong giới rap kể từ năm 2015.Travis Scott sẽ lưu danh vào 'sử sách' nhạc rap với vị thế là một trong những rapper dùng auto tune tốt nhất. Travis không phát minh ra auto tune nhưng là người kế thừa xu hướng này từ các bậc đàn anh như T-Pain, để sự sáng tạo và vận dụng vào âm nhạc theo cách riêng. Suốt nhiều năm, Travis Scott ở tốp rapper thống trị nhạc new wave với những chất liệu đặc trưng để mang lên sân khấu và khiến đám đông ở dưới lạc vào cảm xúc điên loạn cùng nhạc rap.",
      "keyword": [
        "son tung",
        "sơn tùng",
        "sontung",
        "sontungmtp",
        "mtp",
        "sơn tung",
        "son tùng",
        "stmtp",
        "sky"
      ],
      "tacgia": "Nguyễn Văn An"
    },
    {
      "id": 3,
      "img": "/images/bao4.jpeg",
      "title": "Cục Nghệ thuật biểu diễn đề nghị xử lý hành vi lưu hành MV của Sơn Tùng M-TP",
      "subtitle": "Cục Nghệ thuật biểu diễn (Bộ VHTT&DL) vừa có văn bản yêu cầu Thanh tra Bộ VHTT&DL xử lý hành vi của các tổ chức, cá nhân lưu hành bản ghi âm, ghi hình của Sơn Tùng M-TP Official theo quy định của pháp luật",
      "content": "MV của Sơn Tùng M-TP mang thông điệp tiêu cực. Sau khi xem xét, Cục Nghệ thuật biểu diễn nhận thấy nội dung bản ghi âm, ghi hình 'There's No One At All' mang thông điệp tiêu cực, không có tính giáo dục với nhiều cảnh đuổi bắt, đập phá, bạo lực và kết thúc là hình ảnh nhân vật tự tử... Điều này đã tác động mạnh đến tâm lý người xem, dễ gây ảnh hưởng, định hướng hành vi tiêu cực của xã hội, nhất là với trẻ em.Cụ thể, Cục Nghệ thuật biểu diễn nhận được thông tin về việc tài khoản youtube Sơn Tùng M-TP Official (có lượt theo dõi lớn) đăng tải bản ghi âm, ghi hình 'There's No One At All'",
      "keyword": [
        "c"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": 3,
      "img": "/images/bao5.jpeg",
      "title": "Số tiền Sơn Tùng M-TP ủng hộ người dân bị ảnh hưởng do bão lũ năm 2025",
      "subtitle": "Sơn Tùng M-TP tiếp tục ủng hộ số tiền lớn tới người dân bị ảnh hưởng do bão lũ.",
      "content": "Mới đây, Sơn Tùng M-TP thông báo, anh và công ty quản lý M-TP Entertainment ủng hộ 700 triệu đồng thông qua Quỹ Tấm lòng Việt.Nam ca sĩ chia sẻ trên trang cá nhân: 'Những ngày vừa qua, nhìn miền Trung oằn mình trong thiên tai, thật sự khiến lòng tôi chùng xuống và cảm thấy bàng hoàng vô cùng.Tôi và tập thể M-TPE xin phép cùng Sky gửi đến bà con một chút hơi ấm, một chút sẻ chia thông qua Quỹ Tấm lòng Việt và chương trình Nghĩa đồng bào với hy vọng mọi sự giúp đỡ, sẻ chia được đến đúng nơi, đúng người và kịp lúc.Một lần nữa, với sự chân thành từ sâu trong trái tim, tôi mong bà con sớm vượt qua được giai đoạn khó khăn này'.Cũng trong năm 2025, Sơn Tùng M-TP đã ủng hộ 1,6 tỉ đồng nhằm hỗ trợ người dân khắc phục hậu quả cơn bão số 10 (Bualoi) và số 11 (Matmo).Như vậy, Sơn Tùng M-TP đã ủng hộ 2,3 tỉ đồng cho người dân các tỉnh bị thiên tai, ảnh hưởng nặng nề do bão lũ trong năm 2025.Không chỉ có Sơn Tùng M-TP mà phong trào chung tay, góp sức của sao Việt những ngày qua có sức lan tỏa mạnh mẽ.Cùng với số tiền 100 triệu đồng của cá nhân và gần 200 triệu tiền quyên góp, ca sĩ Đan Trường đã gửi gần 300 triệu tới Ủy ban Mặt trận Tổ quốc hai tỉnh Khánh Hòa và Đắk Lắk.Ca sĩ Duy Mạnh và những người bạn ủng hộ số tiền 332 triệu đồng cho người dân bị ảnh hưởng từ bão lũ.Trên trang cá nhân, Karik chia sẻ thông tin ủng hộ 200 triệu cho người dân miền Trung và viết: “Tôi xin chung tay đóng góp một phần, mong hỗ trợ khắc phục thiệt hại cho bà con vùng lũ lụt.Mong mọi người có thể sớm vượt qua khó khăn, đau thương này. Cả nhà ơi, chúng ta hãy cùng hướng về đồng bào thân thương nhé”.Diễn viên Lan Phương ủng hộ 50 triệu, được chia làm 2 đợt tới người dân miền Trung và Tây Nguyên.Trấn Thành đóng góp 500 triệu đồng thông qua Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Hòa Minzy góp 100 triệu đồng, Mỹ Tâm chuyển 100 triệu đồng hỗ trợ người dân tỉnh Đắk Lắk, Hương Giang chuyển 100 triệu đồng chung tay hỗ trợ người dân gặp khó khăn vì mưa lũ...Không còn chỉ là những hành động cá nhân, phong trào ủng hộ đồng bào vùng lũ trong giới nghệ sĩ đang ngày càng lan rộng, tạo nên một hiệu ứng dây chuyền mạnh mẽ, được nhiều người hưởng ứng.",
      "keyword": [
        "c"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": 4,
      "dataid": "ct1",
      "img": "/images/ct1.png",
      "title": "Hoà Minzy phản hồi về chuyện lên xe hoa",
      "subtitle": "Sau khi chia tay với bạn trai thiếu gia, Hoà Minzy vẫn chưa công khai mối quan hệ mới",
      "content": "Có sự nghiệp thành công nhưng chuyện tình cảm của Hoà Minzy lại khá lận đận. Nữ ca sĩ sinh năm 1995 từng hẹn hò và có con chung với thiếu gia miền Tây nhưng đã đường ai nấy đi sau 5 năm hẹn hò.Hậu chia tay, Hoà Minzy tập trung hoạt động nghệ thuật và chưa công khai mối quan hệ mới. Trên trang cá nhân, nữ ca sĩ mới đây đăng tải khoảnh khắc đi tham gia một lễ cưới. Phía dưới bài đăng, một netizen đã để lại bình luận nhắc tới chuyện cô lên xe hoa: 'Hòa xinh quá, ngày càng xinh nhé. Mong Hòa sớm gặp được 1 nửa xứng đáng biết yêu thương, chăm sóc cho 2 mẹ con. Hóng ngày Hòa lên xe hoa lắm nhé'.Trước lời chúc từ cư dân mạng, nữ ca sĩ sinh năm 1995 đáp: 'Dạ em cảm ơn chị ạ'. Về chuyện có tình yêu mới, Hòa Minzy từng chia sẻ: 'Giờ thì sớm quá. Em đang bận không có thời gian, bên con còn không đủ. Chắc vài năm nữa đi ạ'. Bên cạnh công việc hoạt động nghệ thuật, giọng ca gốc Bắc Ninh hiện lấn sân bán hàng online để kiếm thêm thu nhập.",
      "keyword": [
        "hoà minzy",
        "minzy",
        "hoaminzy",
        "hoa minzy"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": 5,
      "dataid": "ct2",
      "img": "/images/ct2.png",
      "title": "Lo cho Hương Giang",
      "subtitle": "Không thể phủ nhận Hương Giang đã làm nên điều đặc biệt cho nhan sắc Việt ở Miss Universe,....",
      "content": "Hương Giang đến với Miss Universe 2025 trong tâm thế là đại diện tạo nhiều luồng ý kiến trái chiều nhất của nhan sắc Việt. Ngay từ khoảnh khắc cô được công bố trở thành thí sinh chuyển giới đại diện Miss Universe Vietnam, mạng xã hội lập tức dậy sóng với đủ mọi bàn tán và hoài nghi.Nhiều người đặt câu hỏi liệu Hương Giang có thật sự phù hợp với tiêu chí khắt khe của Miss Universe, liệu khả năng trình diễn có đáp ứng kỳ vọng, và đặc biệt là việc Việt Nam chọn một đại diện chuyển giới ở đấu trường vốn cạnh tranh khốc liệt khiến dư luận phân hóa mạnh mẽ. Dù vậy, Hương Giang vẫn chọn bước vào mùa thi với tâm thế chủ động chứng minh thực lực.Có một thứ không thể chê ở Hương GiangThực tế, những ngày đầu nhập cuộc cho thấy một Hương Giang giàu kinh nghiệm và biết cách tỏa sáng đúng lúc. Cô giữ phong độ ổn định, kiểm soát hình ảnh tốt và liên tục trở thành tâm điểm nhờ phong cách thời trang được chuẩn bị kỹ lưỡng. Mỗi bộ trang phục của Hương Giang đều cho thấy sự tinh tế trong cách lựa chọn chất liệu, phom dáng và thông điệp. Khi tham gia các lịch trình đầu tiên tại Thái Lan, nàng hậu ưu tiên chọn phong cách và phụ kiện đặc trưng văn hoá Thái Lan.Ở từng hoạt động, Hương Giang không lặp lại chính mình mà thay đổi liên tục từ phong cách quyến rũ đến những thiết kế cắt xẻ táo bạo hay set đồ cá tính mang hơi hướng thương hiệu cá nhân. Điều này giúp cô được nhắc đến thường xuyên trong các bài đánh giá thời trang đầu mùa giải. Mỗi lần xuất hiện, nàng hậu đều biết cách khai thác góc máy, nắm bắt ánh sáng và tạo bố cục hình ảnh đẹp mắt, sản xuất ra loạt khoảnh khắc viral ngay tại hiện trường.",
      "keyword": [
        "huong giang",
        "hương giang idol",
        "huonggiangidol",
        "hgidol",
        "hương giang"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": 6,
      "dataid": "ct3",
      "img": "/images/ct3.png",
      "title": "Hani (EXID) sexy 'xịt máu' đốt cháy sân khấu WATERBOMB, xứng danh 'nữ thần fancam' đích thực!",
      "subtitle": "Fancam của Hani (EXID) luôn là huyền thoại trong giới Kpop, và sân khấu WATERBOMB HO CHI MINH CITY 2025 một lần nữa chứng minh điều đó.",
      "content": "Sau thời gian dài vắng bóng để vượt qua giai đoạn khó khăn trong cuộc sống cá nhân, Hani (EXID) đã có màn tái xuất không thể bùng nổ hơn tại WATERBOMB HOCHIMINH 2025, khiến mạng xã hội “nổ tung” chỉ trong vài phút sau khi fancam đầu tiên xuất hiện. Việc Hani trở lại sân khấu lần này mang ý nghĩa như một dấu mốc: mạnh mẽ hơn, trưởng thành hơn, và rực rỡ hơn bao giờ hết.Ngay từ khi bước ra sân khấu, Hani đã khiến hàng ngàn khán giả phía dưới như “xịt máu mũi” với nhan sắc xinh đẹp, body săn sắc và thần thái ngút ngàn. Không chỉ biểu diễn live đỉnh cao, Hani còn liên tục tương tác với khán giả, bắn nước, nhảy freestyle và nở nụ cười tươi tắn mà fan đã rất lâu rồi mới được thấy lại. Fancam của Hani luôn là huyền thoại trong giới Kpop, và sân khấu WATERBOMB HOCHIMINH 2025 một lần nữa chứng minh điều đó. Xứng danh 'nữ hoàng fancam', ngôi sao sinh năm 1992 'chặt đẹp' trong mọi góc độ, tỏa sáng rạng rỡ trong từng các liếc mắt, chuyển động cơ thể, cho đến nụ cười tinh nghịch giữa màn nước bắn tung tóe.",
      "keyword": [
        "hani",
        "Hani",
        "exid",
        "EXID",
        "waterbomb hcm"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": 7,
      "dataid": "ct4",
      "img": "/images/ct4.webp",
      "title": "Tôi 'cắt sóng' KOL lệch chuẩn, nghệ sĩ ngáo quyền lực",
      "subtitle": "Công chúng không thể 'nhắm mắt làm ngơ' sai phạm của người nổi tiếng chỉ vì họ có fan đông, livestream triệu view, từng làm điều tốt trong quá khứ.",
      "content": "Tôi hoàn toàn ủng hộ quan điểm xã hội, nền tảng mạng xã hội và doanh nghiệp cần chung tay tẩy chay người nổi tiếng lệch chuẩn, thậm chí cấm sóng họ một cách nghiêm túc. Đây không phải là hành động cực đoan, mà là bước đi cần thiết để thiết lập lại chuẩn mực văn hóa, đạo đức và pháp luật trong thời đại mạng xã hội lấn át truyền thống.Chúng ta đang sống trong một xã hội mà sức ảnh hưởng của người nổi tiếng vượt xa tưởng tượng. Họ không chỉ quảng bá sản phẩm, mà còn ảnh hưởng đến tư duy, lối sống, hành vi của hàng triệu người, đặc biệt là giới trẻ. Vì thế, khi một cá nhân nổi tiếng vi phạm pháp luật hoặc hành xử lệch chuẩn đạo đức, xã hội không thể 'khoanh tay đứng nhìn' chỉ vì họ có nhiều người hâm mộ.Ở đây, cần nhấn mạnh, tẩy chay không phải là 'ném đá hội đồng' mà là cơ chế tự bảo vệ giá trị cộng đồng. Cách đây không lâu, một người nổi tiếng từng livestream kể chuyện tình cảm cá nhân đầy kịch tính để câu tương tác, thậm chí thu lợi hàng tỷ đồng mỗi buổi nhờ 'bán quyền bình luận'. Đây rõ ràng là một hành vi lợi dụng sự tò mò và cảm xúc tiêu cực của khán giả để kiếm tiền, làm xói mòn chuẩn mực đạo đức và văn hóa cộng đồng mạng.Khi xã hội đứng lên phản đối, yêu cầu cá nhân này dừng phát sóng, đó không phải là tấn công cá nhân, mà là biểu hiện của sự trưởng thành tập thể – không chấp nhận việc lấy scandal làm công cụ trục lợi.",
      "keyword": [
        "nguoi noi tieng",
        "drama"
      ],
      "tacgia": "Trần Văn An"
    },
    {
      "id": "adbb",
      "title": "a",
      "subtitle": "a",
      "content": "a",
      "tacgia": "a",
      "keyword": "a"
    },
    {
      "id": "04b5",
      "title": "b",
      "subtitle": "b",
      "content": "b",
      "tacgia": "b",
      "keyword": "b"
    },
    {
      "id": "5b67",
      "title": "b",
      "subtitle": "b",
      "content": "b",
      "tacgia": "b",
      "keyword": "b"
    },
    {
      "id": "b954",
      "title": "a",
      "subtitle": "a",
      "content": "a",
      "tacgia": "a",
      "keyword": "a"
    },
    {
      "id": "45f5",
      "title": "a",
      "subtitle": "a",
      "content": "a",
      "tacgia": "a",
      "keyword": "a",
      "img": {}
    },
    {
      "id": "6af2",
      "title": "Ca sĩ Trúc Nhân – Tiểu sử, Sự nghiệp, Giải thưởng",
      "subtitle": "Ca sĩ Trúc Nhân là một trong những gương mặt nổi bật của làng nhạc Việt,",
      "content": "Ca sĩ Trúc Nhân là một trong những gương mặt nổi bật của làng nhạc Việt, với một sự nghiệp không ngừng phát triển và những sản phẩm âm nhạc được khán giả yêu thích. Với giọng hát đầy cảm xúc và phong cách âm nhạc trẻ trung, Trúc Nhân đã tạo dựng được một chỗ đứng vững chắc trong Vpop. Đặc biệt, anh là một trong những thí sinh nổi bật của chương trình Giọng hát Việt mùa đầu tiên, từ đó mở ra một con đường mới cho sự nghiệp ca hát của mình. Bài viết này sẽ khám phá chi tiết về tiểu sử, sự nghiệp âm nhạc, cũng như các thăng trầm trong cuộc sống của Trúc Nhân.",
      "tacgia": "nghiax",
      "keyword": "trúc nhân",
      "img": {},
      "dataid": 0.6753750746091195
    },
    {
      "id": "6e09",
      "title": "Ca sĩ Bằng Kiều – Tiểu sử, Sự nghiệp, Giải thưởng",
      "subtitle": "Ca sĩ Bằng Kiều là một trong những tên tuổi nổi bật trong làng nhạc Việt Nam,",
      "content": "Ca sĩ Bằng Kiều là một trong những tên tuổi nổi bật trong làng nhạc Việt Nam, được công nhận không chỉ bởi tài năng âm nhạc mà còn bởi những đóng góp lớn lao trong việc quảng bá nền âm nhạc Việt ra thế giới. Suốt hành trình sự nghiệp của mình, anh đã ghi dấu ấn với nhiều ca khúc bất hủ, những album ấn tượng và sự nghiệp rực rỡ. Bài viết dưới đây sẽ giới thiệu tổng quan về Bằng Kiều, từ tiểu sử, sự nghiệp đến những scandal, đời tư, cũng như hướng đi tương lai của anh.",
      "tacgia": "nghia",
      "keyword": "bang kieu",
      "img": {},
      "dataid": 0.7048107520213613
    },
    {
      "id": "fc36",
      "title": "h",
      "subtitle": "h",
      "content": "h",
      "tacgia": "h",
      "keyword": "h",
      "img": null,
      "dataid": 0.7090829365063671
    }
  ]
}